const help = [
   'Доставка',
   'Редактирование заказа',
   'Оплата',
   'Что-то не так с товаром',
   'Неполучается сделать заказ',
   'Рассрочка Ashop'
];

const help_driver = [
  'Где мой заказ','Стоимость доставки',
  'Перенести время доставки',  'Продлить срок хранения',
  'Нет нужного способа доставки', 'Способы доставки',
 ];

const help_edit_order = [
   'Перенести время доставки',
   'Удалить товар из заказа',
   'Добавить товар в заказ'
   'Изменить получателя заказа',
   'Изменить способ оплаты или доставки',
   'Отменить заказ',
   'Каа вернуть товар'
];

const help_payment = [
   'Когда и как вернутся деньги при отмене или возврате',
   'Не получается оплатить банковской картой',
   'Как отвязать банковскую карту',
   'Не нужного способа оплаты',
   'Способы оплаты'
];
const help_something_wrong = [
  'Как вернуть товар',
  'Когдо и как вернутся деньги при отмене или возврате',
  'Доставили не тот товар',
  'Неправильное количество товара',
  'Товар не подошел или не понравился',
  'Товар испорчен',
  'Товара не было в упаковке',
  'Проблемы с упаковкой'
];

const help_not_get_order = [
   'Не могу войти в аккаунть',
   'Не получается оплатить банковской картой',
   'Нет нужного способа доставки'
];

const kredit_ashop = [
  'Получите лимит',
  'Оформите заказ',
  'Оплатите рассрочку',
  'Не хватает лимита на покупку'
];

const delivery_methods = [
   'Пункты выдачи',
   'Постаматы',
   'Курьерская доставка',
   'Доставка до двери',
   'Почта Узбекистана',
   'EMS Почта Узбекистана',
   'Доставка за пределы Узбекистана',
   'Регулярная доставка'
];

const payment_methods = [
   'Банковской картой',
   'Apple Pay, Google Pay',
   'Ashop.Card',
   'Система быстрых платежей',
   'Ashop.Счет',
   'Подарочный сертификат',
   'Баллы Ashop',
   'Кредит, рассрочка от банков-партнеров',
   'Рассрочка Ashop',
   'Яндекс.Деньги'
];
